export const GENRES = [
  {
    name: 'Фантастика и фэнтези',
    description: 'Фантастика, фэнтези',
  },
  {
    name: 'Детективы и триллеры',
    description: 'Детективы, боевики и триллеры',
  },
  {
    name: 'Аудиоспектакли',
    description: 'Аудиоспектакли и радиоспектакли',
  },
  {
    name: 'Для детей и Аудиосказки',
    description: 'Детские аудиокниги',
  },
  {
    name: 'История',
    description: 'Исторические аудиокниги',
  },
  {
    name: 'Классика',
    description: 'Классические произведения',
  },
  {
    name: 'Научно-популярное',
    description: 'Научно-популярные аудиокниги',
  },
  {
    name: 'Поэзия',
    description: 'Поэтические произведения',
  },
  {
    name: 'Приключения, вестерны и боевики',
    description: 'Аудиокниги про приключения',
  },
  {
    name: 'Ранобэ и новеллы',
    description: 'Японская и китайская литература разных жанров',
  },
  {
    name: 'Роман и проза',
    description: 'Аудиокниги-романы',
  },
  {
    name: 'Разное',
    description: 'Аудиокниги про разное',
  },
  {
    name: 'Ужасы и мистика',
    description: 'Ужасы, мистика',
  },
  {
    name: 'Юмор и сатира',
    description: 'Юмор, сатира',
  },
  {
    name: 'Школьная литература',
    description: 'Аудиокниги по школьной программе (5–11 класс)',
  },
];

